[
 {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "Do the best you can until you know better. Then when you know better, do better.",
    "author": "Maya Angelou"
  },
  {
    "text": "What you do makes a difference, and you have to decide what kind of difference you want to make.",
    "author": "Jane Goodall"
  },
  {
    "text": "Sometimes the bravest thing you can do is just show up.",
    "author": "Brené Brown"
  },
  {
    "text": "No one is useless in this world who lightens the burdens of another.",
    "author": "Charles Dickens"
  },
  {
    "text": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
    "author": "Maya Angelou"
  },
  {
    "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "You don’t have to see the whole staircase, just take the first step.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "The smallest act of kindness is worth more than the grandest intention.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "author": "Mary Anne Radmacher"
  },
  {
    "text": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "The best way out is always through.",
    "author": "Robert Frost"
  },
  {
    "text": "If you’re going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "text": "Sometimes even to live is an act of courage.",
    "author": "Seneca"
  },
  {
    "text": "Wherever there is a human being, there is an opportunity for kindness.",
    "author": "Seneca"
  },
  {
    "text": "The world is changed by your example, not by your opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "text": "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "author": "C.S. Lewis"
  },
  {
    "text": "In the middle of difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "It’s not whether you get knocked down, it’s whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "text": "You are enough just as you are.",
    "author": "Meghan Markle"
  },
  {
    "text": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
    "author": "James Baldwin"
  },
  {
    "text": "We don’t develop courage by being happy every day. We develop it by surviving difficult times.",
    "author": "Barbara De Angelis"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Knowing what must be done does away with fear.",
    "author": "Rosa Parks"
  },
  {
    "text": "You miss 100 percent of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "If your actions inspire others to dream more, learn more, do more, and become more, you are a leader.",
    "author": "John Quincy Adams"
  },
  {
    "text": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "I am not afraid of storms, for I am learning how to sail my ship.",
    "author": "Louisa May Alcott"
  },
  {
    "text": "Energy and persistence conquer all things.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "It is not length of life, but depth of life.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Nothing will work unless you do.",
    "author": "Maya Angelou"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
    "author": "Nelson Mandela"
  },
  {
    "text": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "Fall seven times and stand up eight.",
    "author": "Japanese Proverb"
  },
  {
    "text": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "text": "When one door closes, another opens.",
    "author": "Alexander Graham Bell"
  },
  {
    "text": "Do not let making a living prevent you from making a life.",
    "author": "John Wooden"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "text": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },

  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "text": "The happiness of your life depends upon the quality of your thoughts.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Begin at once to live, and count each separate day as a separate life.",
    "author": "Seneca"
  },
  {
    "text": "Waste no more time arguing about what a good person should be. Be one.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "If it is not right, do not do it; if it is not true, do not say it.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "He who fears death will never do anything worth of a living man.",
    "author": "Seneca"
  },
  {
    "text": "Luck is what happens when preparation meets opportunity.",
    "author": "Seneca"
  },
  {
    "text": "Man is disturbed not by things, but by the views he takes of them.",
    "author": "Epictetus"
  },
  {
    "text": "First say to yourself what you would be; and then do what you have to do.",
    "author": "Epictetus"
  },
  {
    "text": "No man is free who is not master of himself.",
    "author": "Epictetus"
  },
  {
    "text": "Our life is what our thoughts make it.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The best revenge is to be unlike him who performed the injury.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Difficulties strengthen the mind, as labor does the body.",
    "author": "Seneca"
  },
  {
    "text": "He who has health has hope; and he who has hope has everything.",
    "author": "Thomas Carlyle"
  },
  {
    "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anaïs Nin"
  },
  {
    "text": "Nothing can dim the light that shines from within.",
    "author": "Maya Angelou"
  },
  {
    "text": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "Make each day your masterpiece.",
    "author": "John Wooden"
  },
  {
    "text": "It is our choices that show what we truly are, far more than our abilities.",
    "author": "J.K. Rowling"
  },
  {
    "text": "Perseverance is not a long race; it is many short races one after the other.",
    "author": "Walter Elliot"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "The measure of who we are is what we do with what we have.",
    "author": "Vince Lombardi"
  },
  {
    "text": "In matters of conscience, the law of the majority has no place.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "text": "What we do for ourselves dies with us. What we do for others remains and is immortal.",
    "author": "Albert Pike"
  },
  {
    "text": "The art of life is to know how to enjoy a little and to endure very much.",
    "author": "William Hazlitt"
  },
  {
    "text": "Out of difficulties grow miracles.",
    "author": "Jean de La Bruyère"
  },
  {
    "text": "Patience and perseverance have a magical effect before which difficulties disappear.",
    "author": "John Quincy Adams"
  },
  {
    "text": "The human spirit is stronger than anything that can happen to it.",
    "author": "C.C. Scott"
  },
  {
    "text": "A journey of a thousand miles begins with a single step.",
    "author": "Lao Tzu"
  },
  {
    "text": "Well begun is half done.",
    "author": "Aristotle"
  },
  {
    "text": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
  {
    "text": "We must be the change we wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Nothing worth having comes easy.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart"
  },
  {
    "text": "If you can dream it, you can do it.",
    "author": "Walt Disney"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Be faithful in small things because it is in them that your strength lies.",
    "author": "Mother Teresa"
  },
  {
    "text": "We become what we think about.",
    "author": "Earl Nightingale"
  },
  {
    "text": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Don’t watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "Turn your wounds into wisdom.",
    "author": "Oprah Winfrey"
  },
  {
    "text": "Act without expectation.",
    "author": "Lao Tzu"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "It is not the years in your life that count. It is the life in your years.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Nothing in life is to be feared; it is only to be understood.",
    "author": "Marie Curie"
  },
  {
    "text": "The greatest wealth is health.",
    "author": "Virgil"
  },
  {
    "text": "I attribute my success to this: I never gave or took any excuse.",
    "author": "Florence Nightingale"
  },
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The more I want to get something done, the less I call it work.",
    "author": "Richard Bach"
  },
  {
    "text": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch"
  },
  {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "author": "Walt Whitman"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "text": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "text": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "text": "You must do the things you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart.",
    "author": "Helen Keller"
  },
  {
    "text": "The cure for boredom is curiosity. There is no cure for curiosity.",
    "author": "Dorothy Parker"
  },
  {
    "text": "Happiness depends upon ourselves.",
    "author": "Aristotle"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "You cannot shake hands with a clenched fist.",
    "author": "Indira Gandhi"
  },
  {
    "text": "The only journey is the one within.",
    "author": "Rainer Maria Rilke"
  },
  {
    "text": "Do not let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "The longer I live, the more beautiful life becomes.",
    "author": "Frank Lloyd Wright"
  },
  {
    "text": "Life is really generous to those who pursue their personal legend.",
    "author": "Paulo Coelho"
  },
  {
    "text": "The secret of happiness is freedom, the secret of freedom is courage.",
    "author": "Thucydides"
  },
  {
    "text": "We rise by lifting others.",
    "author": "Robert Ingersoll"
  },
  {
    "text": "The best way to predict the future is to create it.",
    "author": "Peter Drucker"
  },
  {
    "text": "What we fear of doing most is usually what we most need to do.",
    "author": "Tim Ferriss"
  },
  {
    "text": "Turn your face to the sun and the shadows fall behind you.",
    "author": "Maori Proverb"
  },
  {
    "text": "One person can make a difference, and everyone should try.",
    "author": "John F. Kennedy"
  },
  {
    "text": "A problem is a chance for you to do your best.",
    "author": "Duke Ellington"
  },
  {
    "text": "Life begins at the end of your comfort zone.",
    "author": "Neale Donald Walsch"
  },
  {
    "text": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "text": "What counts in life is not the mere fact that we have lived. It is what difference we have made.",
    "author": "Nelson Mandela"
  },
  {
    "text": "The only real mistake is the one from which we learn nothing.",
    "author": "Henry Ford"
  },
  {
    "text": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "There is no substitute for hard work.",
    "author": "Thomas Edison"
  },
  {
    "text": "Light tomorrow with today.",
    "author": "Elizabeth Barrett Browning"
  },
  {
    "text": "Courage is resistance to fear, mastery of fear—not absence of fear.",
    "author": "Mark Twain"
  },
  {
    "text": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "He who is not courageous enough to take risks will accomplish nothing in life.",
    "author": "Muhammad Ali"
  },
  {
    "text": "In matters of conscience, the law of the majority has no place.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The only source of knowledge is experience.",
    "author": "Albert Einstein"
  },
  {
    "text": "A life is not important except in the impact it has on other lives.",
    "author": "Jackie Robinson"
  },
  {
    "text": "It takes courage to grow up and become who you really are.",
    "author": "E.E. Cummings"
  },
  {
    "text": "The meaning of life is to find your gift. The purpose of life is to give it away.",
    "author": "Pablo Picasso"
  },
  {
    "text": "We can do no great things, only small things with great love.",
    "author": "Mother Teresa"
  },
  {
    "text": "What you do speaks so loudly that I cannot hear what you say.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The future starts today, not tomorrow.",
    "author": "Pope John Paul II"
  },
  {
    "text": "The measure of intelligence is the ability to change.",
    "author": "Albert Einstein"
  },
  {
    "text": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela"
  },
  {
    "text": "To improve is to change; to be perfect is to change often.",
    "author": "Winston Churchill"
  },
  {
    "text": "The more you know yourself, the more patience you have for what you see in others.",
    "author": "Erik Erikson"
  },
  {
    "text": "The important thing is not to stop questioning.",
    "author": "Albert Einstein"
  },
  {
    "text": "One today is worth two tomorrows.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "author": "Maya Angelou"
  },
  {
    "text": "If you light a lamp for someone else it will also brighten your path.",
    "author": "Buddha"
  },
  {
    "text": "The mind is not a vessel to be filled, but a fire to be kindled.",
    "author": "Plutarch"
  },
  {
    "text": "It is not enough to be busy; so are the ants. The question is: what are we busy about?",
    "author": "Henry David Thoreau"
  },
  {
    "text": "Act as if it were impossible to fail.",
    "author": "Dorothea Brande"
  },
  {
    "text": "The price of greatness is responsibility.",
    "author": "Winston Churchill"
  },
  {
    "text": "Nothing is impossible, the word itself says ‘I’m possible’.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "What we do in life echoes in eternity.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Knowing what is right does not mean much unless you do what is right.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Action expresses priorities.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "Be kind, for everyone you meet is fighting a harder battle.",
    "author": "Plato"
  },
  {
    "text": "An unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "text": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
  },
  {
    "text": "You have power over your mind — not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "The energy of the mind is the essence of life.",
    "author": "Aristotle"
  },
  {
    "text": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "He who learns but does not think, is lost. He who thinks but does not learn is in great danger.",
    "author": "Confucius"
  },
  {
    "text": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The best portion of a good person’s life is their little, nameless, unremembered acts of kindness.",
    "author": "William Wordsworth"
  },
  {
    "text": "It is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.",
    "author": "William James"
  },
  {
    "text": "A calm mind brings inner strength and self-confidence.",
    "author": "Dalai Lama"
  },
  {
    "text": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "What we see depends mainly on what we look for.",
    "author": "John Lubbock"
  },
  {
    "text": "If you do not change direction, you may end up where you are heading.",
    "author": "Lao Tzu"
  },
  {
    "text": "Great things are done by a series of small things brought together.",
    "author": "Vincent van Gogh"
  },
  {
    "text": "Life can only be understood backwards; but it must be lived forwards.",
    "author": "Søren Kierkegaard"
  },
  {
    "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "We acquire the strength we have overcome.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "author": "Alan Watts"
  },
  {
    "text": "When you have exhausted all possibilities, remember this: you haven’t.",
    "author": "Thomas Edison"
  },
  {
    "text": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "text": "If you want to conquer fear, do not sit home and think about it. Go out and get busy.",
    "author": "Dale Carnegie"
  },
  {
    "text": "The most wasted of days is one without laughter.",
    "author": "E.E. Cummings"
  },
  {
    "text": "We are here to add what we can to life, not to get what we can from life.",
    "author": "William Osler"
  },
  {
    "text": "The only real voyage of discovery consists not in seeking new landscapes, but in having new eyes.",
    "author": "Marcel Proust"
  },
  {
    "text": "I am not discouraged, because every wrong attempt discarded is another step forward.",
    "author": "Thomas Edison"
  },
  {
    "text": "The greatest use of a life is to spend it on something that will outlast it.",
    "author": "William James"
  },
  {
    "text": "What you leave behind is not what is engraved in stone monuments, but what is woven into the lives of others.",
    "author": "Pericles"
  },
  {
    "text": "It is not enough to have lived. We should be determined to live for something.",
    "author": "Winston Churchill"
  },
  {
    "text": "Be curious, not judgmental.",
    "author": "Walt Whitman"
  },
  {
    "text": "The meaning of life is to give life meaning.",
    "author": "Viktor Frankl"
  },
  {
    "text": "Between stimulus and response there is a space. In that space is our power to choose our response.",
    "author": "Viktor Frankl"
  },
  {
    "text": "He who has a why to live can bear almost any how.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "Life is never made unbearable by circumstances, but only by lack of meaning and purpose.",
    "author": "Viktor Frankl"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "The best things in life are nearest: breath in your nostrils, light in your eyes.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "Every strike brings me closer to the next home run.",
    "author": "Babe Ruth"
  },
  {
    "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "author": "Buddha"
  },
  {
    "text": "The secret of getting things done is to act.",
    "author": "Dante Alighieri"
  },
  {
    "text": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The most important thing is to enjoy your life—to be happy—it’s all that matters.",
    "author": "Audrey Hepburn"
  },
  {
    "text": "Nothing is worth more than this day.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "text": "If you cannot find peace within yourself, you will never find it anywhere else.",
    "author": "Marvin Gaye"
  },
  {
    "text": "Character is higher than intellect.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "We become what we habitually do.",
    "author": "Aristotle"
  },
  {
    "text": "Time is the wisest counselor of all.",
    "author": "Pericles"
  },
  {
    "text": "It is easier to build strong children than to repair broken men.",
    "author": "Frederick Douglass"
  },
  {
    "text": "Nothing can dim the light which shines from within.",
    "author": "Maya Angelou"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The art of living is more like wrestling than dancing.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "We shape our tools and thereafter our tools shape us.",
    "author": "Marshall McLuhan"
  },
  {
    "text": "The simple things are also the most extraordinary things.",
    "author": "Paulo Coelho"
  },
  {
    "text": "Adopt the pace of nature: her secret is patience.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "To live is the rarest thing in the world. Most people exist, that is all.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "It is not length of life, but depth of life.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The future depends on what you do today.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "A good head and a good heart are always a formidable combination.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Act without expectation.",
    "author": "Lao Tzu"
  },
  {
    "text": "The only thing we have to fear is fear itself.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "You cannot find peace by avoiding life.",
    "author": "Virginia Woolf"
  },
  {
    "text": "The measure of a person’s real character is what they would do if they knew they would never be found out.",
    "author": "Thomas Babington Macaulay"
  },
  {
    "text": "Do not wait for leaders; do it alone, person to person.",
    "author": "Mother Teresa"
  },
  {
    "text": "We cannot solve our problems with the same thinking we used when we created them.",
    "author": "Albert Einstein"
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Character is power.",
    "author": "Booker T. Washington"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The longer I live, the more beautiful life becomes.",
    "author": "Frank Lloyd Wright"
  },
  {
    "text": "Happiness is not by chance, but by choice.",
    "author": "Jim Rohn"
  },
  {
    "text": "Do not let making a living prevent you from making a life.",
    "author": "John Wooden"
  },
  {
    "text": "We are all in the gutter, but some of us are looking at the stars.",
    "author": "Oscar Wilde"
  },
  {
    "text": "You can do anything, but not everything.",
    "author": "David Allen"
  },
  {
    "text": "Knowing yourself is the beginning of all wisdom.",
    "author": "Aristotle"
  },
  {
    "text": "Life is short, and it is up to you to make it sweet.",
    "author": "Sarah Louise Delany"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "The price of greatness is responsibility.",
    "author": "Winston Churchill"
  },
  {
    "text": "What we think, we become.",
    "author": "Buddha"
  },
  {
    "text": "Do not anticipate trouble or worry about what may never happen.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "One today is worth two tomorrows.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "text": "The only journey is the one within.",
    "author": "Rainer Maria Rilke"
  },
  {
    "text": "Nothing will work unless you do.",
    "author": "Maya Angelou"
  },
  {
    "text": "You must do the things you think you cannot do.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "The secret of happiness is freedom, the secret of freedom is courage.",
    "author": "Thucydides"
  },
  {
    "text": "We must use time wisely and forever realize that the time is always ripe to do right.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "text": "Act as if it were impossible to fail.",
    "author": "Dorothea Brande"
  },
  {
    "text": "The best preparation for tomorrow is doing your best today.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "text": "You have power over your mind — not outside events. Realize this, and you will find strength.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "A calm mind brings inner strength and self-confidence.",
    "author": "Dalai Lama"
  },
  {
    "text": "The time is always right to do what is right.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "Great things are done by a series of small things brought together.",
    "author": "Vincent van Gogh"
  },
  {
    "text": "We acquire the strength we have overcome.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "text": "If you want to go fast, go alone. If you want to go far, go together.",
    "author": "African Proverb"
  },
  {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "text": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anaïs Nin"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "What we see depends mainly on what we look for.",
    "author": "John Lubbock"
  },
  {
    "text": "If you light a lamp for someone else it will also brighten your path.",
    "author": "Buddha"
  },
  {
    "text": "The best way to find yourself is to lose yourself in the service of others.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The future starts today, not tomorrow.",
    "author": "Pope John Paul II"
  },
  {
    "text": "Life is not a problem to be solved, but a reality to be experienced.",
    "author": "Søren Kierkegaard"
  },
  {
    "text": "What matters in life is not what happens to you but what you remember and how you remember it.",
    "author": "Gabriel García Márquez"
  },
  {
    "text": "The more one judges, the less one loves.",
    "author": "Honoré de Balzac"
  },
  {
    "text": "It is not what we have, but what we enjoy, that constitutes our abundance.",
    "author": "Epicurus"
  },
  {
    "text": "Knowing others is intelligence; knowing yourself is true wisdom.",
    "author": "Lao Tzu"
  },
  {
    "text": "Do not spoil what you have by desiring what you have not.",
    "author": "Epicurus"
  },
  {
    "text": "Be content with what you have; rejoice in the way things are.",
    "author": "Lao Tzu"
  },
  {
    "text": "The aim of life is self-development.",
    "author": "Oscar Wilde"
  },
  {
    "text": "The best use of life is to spend it for something that outlasts it.",
    "author": "William James"
  },
  {
    "text": "Life is made of ever so many partings welded together.",
    "author": "Charles Dickens"
  },
  {
    "text": "You cannot protect yourself from sadness without protecting yourself from happiness.",
    "author": "Jonathan Safran Foer"
  },
  {
    "text": "The strongest principle of growth lies in the human choice.",
    "author": "George Eliot"
  },
  {
    "text": "The only joy in the world is to begin.",
    "author": "Cesare Pavese"
  },
  {
    "text": "We must learn to live together as brothers or perish together as fools.",
    "author": "Martin Luther King Jr."
  },
  {
    "text": "You are never too old to set another goal or to dream a new dream.",
    "author": "C.S. Lewis"
  },
  {
    "text": "A man who dares to waste one hour of time has not discovered the value of life.",
    "author": "Charles Darwin"
  },
  {
    "text": "Nothing is more honorable than a grateful heart.",
    "author": "Seneca"
  },
  {
    "text": "The more sand that has escaped from the hourglass of our life, the clearer we should see through it.",
    "author": "Jean-Paul Sartre"
  },
  {
    "text": "To live without hope is to cease to live.",
    "author": "Fyodor Dostoevsky"
  },
  {
    "text": "We live in a wonderful world that is full of beauty, charm and adventure.",
    "author": "Jawaharlal Nehru"
  },
  {
    "text": "Be faithful in small things because it is in them that your strength lies.",
    "author": "Mother Teresa"
  },
  {
    "text": "The power of imagination makes us infinite.",
    "author": "John Muir"
  },
  {
    "text": "Nothing will bring you peace, you must bring yourself to it.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The greatest happiness you can have is knowing that you do not necessarily require happiness.",
    "author": "William Saroyan"
  },
  {
    "text": "The secret of life is honesty and fair dealing.",
    "author": "Groucho Marx"
  },
  {
    "text": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "text": "One word frees us of all the weight and pain of life: that word is love.",
    "author": "Sophocles"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "What lies behind you and what lies in front of you pales in comparison to what lies inside of you.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The art of living is more like wrestling than dancing.",
    "author": "Marcus Aurelius"
  },
  {
    "text": "Freedom is the open window through which pours the sunlight of the human spirit.",
    "author": "Herbert Hoover"
  },
  {
    "text": "Life is either a great adventure or nothing.",
    "author": "Helen Keller"
  },
  {
    "text": "Be gentle first with yourself if you wish to be gentle with others.",
    "author": "Lama Yeshe"
  },
  {
    "text": "What we achieve inwardly will change outer reality.",
    "author": "Plutarch"
  },
  {
    "text": "The greatest use of life is to spend it for something that will outlast it.",
    "author": "William James"
  },
  {
    "text": "Life begins at the end of your comfort zone.",
    "author": "Neale Donald Walsch"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Do not let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "text": "What you do today can improve all your tomorrows.",
    "author": "Ralph Marston"
  },
  {
    "text": "The measure of who we are is what we do with what we have.",
    "author": "Vince Lombardi"
  },
  {
    "text": "Happiness depends upon ourselves.",
    "author": "Aristotle"
  },
  {
    "text": "Life can only be understood backwards; but it must be lived forwards.",
    "author": "Søren Kierkegaard"
  },
  {
    "text": "The greatest wealth is to live content with little.",
    "author": "Plato"
  },
  {
    "text": "If you change the way you look at things, the things you look at change.",
    "author": "Wayne Dyer"
  },
  {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "text": "The only true wisdom is in knowing you know nothing.",
    "author": "Socrates"
  },
  {
    "text": "The greatest discovery of any generation is that a human being can alter his life by altering his attitude.",
    "author": "William James"
  },
  {
    "text": "Keep your eyes on the stars, and your feet on the ground.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Do not be embarrassed by your failures, learn from them and start again.",
    "author": "Richard Branson"
  },
  {
    "text": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
    "author": "Ernest Hemingway"
  },
  {
    "text": "Life is a succession of lessons which must be lived to be understood.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author": "Tony Robbins"
  },
  {
    "text": "The best way to cheer yourself is to try to cheer someone else up.",
    "author": "Mark Twain"
  },
  {
    "text": "The most courageous act is still to think for yourself. Aloud.",
    "author": "Coco Chanel"
  },
  {
    "text": "Nothing strengthens authority so much as silence.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "We are made wise not by the recollection of our past, but by the responsibility for our future.",
    "author": "George Bernard Shaw"
  },
  {
    "text": "Life is trying things to see if they work.",
    "author": "Ray Bradbury"
  },
  {
    "text": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart"
  },
  {
    "text": "Where there is love there is life.",
    "author": "Mahatma Gandhi"
  }
]